export const historyArray = [
  '## ИООО «Союз композиторов России»',
  'Иркутская областная общественная организация «Союз композиторов» основана в 1997. Председатель — Владимир Георгиевич Зоткин.',
  '### История',
  'Иркутское областное представительство Союза композиторов России основано 21 января 1997 постановлением секретариата Союза композиторов России. Секретариат Союза композиторов России на основании положений Устава СКР и статьи 14 Федерального закона "Об общественных объединениях" учредил Представительства и назначил полномочных представителей Союза композиторов России в городах и субъектах Российской Федерации.',
  'Иркутская областная организация «Союз композиторов» основана 2 марта 2003.',
  '### Общие сведения',
  'Основные цели данного общественного объединения: развитие музыкального творчества и музыкальной культуры на территории России и Сибири; пропаганда музыкального искусства Восточной Сибири; обмен творческим опытом и укрепление творческих связей между региональными структурами Союза композиторов, содействие защите профессиональных, гражданских прав членов Союза и активное участие в эстетическом воспитании детей и юношества. Основные формы работы — концертная и издательская деятельность. Иркутские композиторы также проводят семинары для молодых композиторов, профессиональных музыкантов, преподавателей и студентов университетов и колледжей г.Иркутска и Иркутской области.',
];
