export const newsArray = [
    {
        imageUrl: 'http://composersirk.ru/files/0/30.jpg',
        createdAt: '01.01.2023',
        title: 'Поздравляем  Анатолия Григорьевича Кривошеина!',
        newsText: 'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/30.jpg',
        createdAt: '01.01.2023',
        title: 'Прошло собрание союза композиторов Иркутской области.',
        newsText: 'Единогласно был принят  композитор из Тайшета Шевченко Анатолий Михайлович.  '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/25.jpg',
        createdAt: '01.01.2023',
        title: 'Завершилась оценка участников конкурса "Солнечный Иркутск"',
        newsText: 'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/5.png',
        createdAt: '01.01.2023',
        title: 'Конкурс "Солнечный Иркутск"',
        newsText: 'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/19.jpg',
        createdAt: '01.01.2023',
        title: 'Продление сроков подачи заявок на конкурс',
        newsText: 'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/19.jpg',
        createdAt: '01.01.2023',
        title: 'Продление сроков подачи заявок на конкурс',
        newsText: 'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/19.jpg',
        createdAt: '01.01.2023',
        title: 'Продление сроков подачи заявок на конкурс',
        newsText: 'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/19.jpg',
        createdAt: '01.01.2023',
        title: 'Продление сроков подачи заявок на конкурс',
        newsText: 'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/19.jpg',
        createdAt: '01.01.2023',
        title: 'Продление сроков подачи заявок на конкурс',
        newsText: 'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/19.jpg',
        createdAt: '01.01.2023',
        title: 'Продление сроков подачи заявок на конкурс',
        newsText: 'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: '
    }
]