import krivosheinCertificate from '../assets/images/news-krivoshein-certificate.jpg';
import evaluationOfCompetition from '../assets/images/news-evaluation-of-competition.jpg';
import sunIrkutsk1 from '../assets/images/news-sun-Irkutsk-1.png';
import sunIrkutsk2 from '../assets/images/news-sun-Irkutsk-2.jpg';

export const newsArray = [
  {
    id: '0',
    imageUrl: krivosheinCertificate,
    createdAt: '01.01.2023',
    title: 'Поздравляем  Анатолия Григорьевича Кривошеина!',
    newsText:
      'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: ',
  },
  {
    id: '1',
    imageUrl: krivosheinCertificate,
    createdAt: '01.01.2023',
    title: 'Прошло собрание союза композиторов Иркутской области.',
    newsText: 'Единогласно был принят  композитор из Тайшета Шевченко Анатолий Михайлович.  ',
  },
  {
    id: '2',
    imageUrl: evaluationOfCompetition,
    createdAt: '01.01.2023',
    title: 'Завершилась оценка участников конкурса "Солнечный Иркутск"',
    newsText:
      'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: ',
  },
  {
    id: '3',
    imageUrl: sunIrkutsk1,
    createdAt: '01.01.2023',
    title: 'Конкурс "Солнечный Иркутск"',
    newsText:
      'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: ',
  },
  {
    id: '4',
    imageUrl: sunIrkutsk2,
    createdAt: '01.01.2023',
    title: 'Продление сроков подачи заявок на конкурс',
    newsText:
      'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: ',
  },
  {
    id: '5',
    imageUrl: sunIrkutsk2,
    createdAt: '01.01.2023',
    title: 'Продление сроков подачи заявок на конкурс',
    newsText:
      'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: ',
  },
  {
    id: '6',
    imageUrl: sunIrkutsk2,
    createdAt: '01.01.2023',
    title: 'Продление сроков подачи заявок на конкурс',
    newsText:
      'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: ',
  },
  {
    id: '7',
    imageUrl: sunIrkutsk2,
    createdAt: '01.01.2023',
    title: 'Продление сроков подачи заявок на конкурс',
    newsText:
      'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: ',
  },
  {
    id: '8',
    imageUrl: sunIrkutsk2,
    createdAt: '01.01.2023',
    title: 'Продление сроков подачи заявок на конкурс',
    newsText:
      'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: ',
  },
  {
    id: '9',
    imageUrl: sunIrkutsk2,
    createdAt: '01.01.2023',
    title: 'Продление сроков подачи заявок на конкурс',
    newsText:
      'Спешим сообщить Вам  о том, что  сроки подачи заявок на конкурс «Солнечный Иркутск» на лучшее исполнение регионального автора, продлены на две недели, до 15 ноября. Торжественное  вручение дипломов не будет проводиться, из-за эпидемиологической ситуации. Отправка дипломов и подарков  будет осуществляться по почте. Информация о победителях будет размещена на сайте и в группе: ',
  },
];
