export const projectArray = [
    {
        imageUrl: 'http://composersirk.ru/files/0/6.png',
        title: 'Конкурс "Солнечный Иркутск',
        description: 'Рады Вам сообщить,  что при поддержке министерства культуры и архивов Иркутской области, объявляется   заочный конкурс  на лучшее исполнение  регионального автора «Солнечный Иркутск». Председатель жюри Александр Чайковский (Москва). Архив нот будет выложен в ближайшее время.Приглашаем Вас участвовать   в нашем конкурсе!) Пожалуйста распространите  Положение среди педагогов) Мы можем  провести  встречу-презентацию нот,  диска и конкурса , заочно по интернету  и так же по возможности приехать к Вам!  Если у Вас есть желание встретиться –   пишите)  будем очень рады! '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/6.png',
        title: 'Конкурс "Солнечный Иркутск',
        description: 'Рады Вам сообщить,  что при поддержке министерства культуры и архивов Иркутской области, объявляется   заочный конкурс  на лучшее исполнение  регионального автора «Солнечный Иркутск». Председатель жюри Александр Чайковский (Москва). Архив нот будет выложен в ближайшее время.Приглашаем Вас участвовать   в нашем конкурсе!) Пожалуйста распространите  Положение среди педагогов) Мы можем  провести  встречу-презентацию нот,  диска и конкурса , заочно по интернету  и так же по возможности приехать к Вам!  Если у Вас есть желание встретиться –   пишите)  будем очень рады! '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/6.png',
        title: 'Конкурс "Солнечный Иркутск',
        description: 'Рады Вам сообщить,  что при поддержке министерства культуры и архивов Иркутской области, объявляется   заочный конкурс  на лучшее исполнение  регионального автора «Солнечный Иркутск». Председатель жюри Александр Чайковский (Москва). Архив нот будет выложен в ближайшее время.Приглашаем Вас участвовать   в нашем конкурсе!) Пожалуйста распространите  Положение среди педагогов) Мы можем  провести  встречу-презентацию нот,  диска и конкурса , заочно по интернету  и так же по возможности приехать к Вам!  Если у Вас есть желание встретиться –   пишите)  будем очень рады! '
    },
    {
        imageUrl: 'http://composersirk.ru/files/0/6.png',
        title: 'Конкурс "Солнечный Иркутск',
        description: 'Рады Вам сообщить,  что при поддержке министерства культуры и архивов Иркутской области, объявляется   заочный конкурс  на лучшее исполнение  регионального автора «Солнечный Иркутск». Председатель жюри Александр Чайковский (Москва). Архив нот будет выложен в ближайшее время.Приглашаем Вас участвовать   в нашем конкурсе!) Пожалуйста распространите  Положение среди педагогов) Мы можем  провести  встречу-презентацию нот,  диска и конкурса , заочно по интернету  и так же по возможности приехать к Вам!  Если у Вас есть желание встретиться –   пишите)  будем очень рады! '
    }
]