import sunIrkutsk from '../assets/images/projects-sun-Irkutsk.png';
export const projectsArray = [
  {
    id: '0',
    imageUrl: sunIrkutsk,
    title: 'Конкурс "Солнечный Иркутск"',
    description:
      'Рады Вам сообщить,  что при поддержке министерства культуры и архивов Иркутской области, объявляется   заочный конкурс  на лучшее исполнение  регионального автора «Солнечный Иркутск». Председатель жюри Александр Чайковский (Москва). Архив нот будет выложен в ближайшее время.Приглашаем Вас участвовать   в нашем конкурсе!) Пожалуйста распространите  Положение среди педагогов) Мы можем  провести  встречу-презентацию нот,  диска и конкурса , заочно по интернету  и так же по возможности приехать к Вам!  Если у Вас есть желание встретиться –   пишите)  будем очень рады! ',
  },
  {
    id: '1',
    imageUrl: sunIrkutsk,
    title: 'Конкурс "Солнечный Иркутск"',
    description:
      'Рады Вам сообщить,  что при поддержке министерства культуры и архивов Иркутской области, объявляется   заочный конкурс  на лучшее исполнение  регионального автора «Солнечный Иркутск». Председатель жюри Александр Чайковский (Москва). Архив нот будет выложен в ближайшее время.Приглашаем Вас участвовать   в нашем конкурсе!) Пожалуйста распространите  Положение среди педагогов) Мы можем  провести  встречу-презентацию нот,  диска и конкурса , заочно по интернету  и так же по возможности приехать к Вам!  Если у Вас есть желание встретиться –   пишите)  будем очень рады! ',
  },
  {
    id: '2',
    imageUrl: sunIrkutsk,
    title: 'Конкурс "Солнечный Иркутск"',
    description:
      'Рады Вам сообщить,  что при поддержке министерства культуры и архивов Иркутской области, объявляется   заочный конкурс  на лучшее исполнение  регионального автора «Солнечный Иркутск». Председатель жюри Александр Чайковский (Москва). Архив нот будет выложен в ближайшее время.Приглашаем Вас участвовать   в нашем конкурсе!) Пожалуйста распространите  Положение среди педагогов) Мы можем  провести  встречу-презентацию нот,  диска и конкурса , заочно по интернету  и так же по возможности приехать к Вам!  Если у Вас есть желание встретиться –   пишите)  будем очень рады! ',
  },
  {
    id: '3',
    imageUrl: sunIrkutsk,
    title: 'Конкурс "Солнечный Иркутск"',
    description:
      'Рады Вам сообщить,  что при поддержке министерства культуры и архивов Иркутской области, объявляется   заочный конкурс  на лучшее исполнение  регионального автора «Солнечный Иркутск». Председатель жюри Александр Чайковский (Москва). Архив нот будет выложен в ближайшее время.Приглашаем Вас участвовать   в нашем конкурсе!) Пожалуйста распространите  Положение среди педагогов) Мы можем  провести  встречу-презентацию нот,  диска и конкурса , заочно по интернету  и так же по возможности приехать к Вам!  Если у Вас есть желание встретиться –   пишите)  будем очень рады! ',
  },
  {
    id: '4',
    imageUrl: sunIrkutsk,
    title: 'Конкурс "Солнечный Иркутск"',
    description:
      'Рады Вам сообщить,  что при поддержке министерства культуры и архивов Иркутской области, объявляется   заочный конкурс  на лучшее исполнение  регионального автора «Солнечный Иркутск». Председатель жюри Александр Чайковский (Москва). Архив нот будет выложен в ближайшее время.Приглашаем Вас участвовать   в нашем конкурсе!) Пожалуйста распространите  Положение среди педагогов) Мы можем  провести  встречу-презентацию нот,  диска и конкурса , заочно по интернету  и так же по возможности приехать к Вам!  Если у Вас есть желание встретиться –   пишите)  будем очень рады! ',
  },
  {
    id: '5',
    imageUrl: sunIrkutsk,
    title: 'Конкурс "Солнечный Иркутск"',
    description:
      'Рады Вам сообщить,  что при поддержке министерства культуры и архивов Иркутской области, объявляется   заочный конкурс  на лучшее исполнение  регионального автора «Солнечный Иркутск». Председатель жюри Александр Чайковский (Москва). Архив нот будет выложен в ближайшее время.Приглашаем Вас участвовать   в нашем конкурсе!) Пожалуйста распространите  Положение среди педагогов) Мы можем  провести  встречу-презентацию нот,  диска и конкурса , заочно по интернету  и так же по возможности приехать к Вам!  Если у Вас есть желание встретиться –   пишите)  будем очень рады! ',
  },
];
